window.RT_ROSTER = {
 "disciplines": [
  {
   "key": "d1",
   "code": "391.ВДО.25О",
   "title": "Введение в DevSecOps",
   "list": "Список 1",
   "students": [
    {
     "id": "s01",
     "fio": "Ахмедов Тамерлан Тимурович"
    },
    {
     "id": "s02",
     "fio": "Бадаев Султан Зурабович"
    },
    {
     "id": "s03",
     "fio": "Гасанов Ата Гусейнович"
    },
    {
     "id": "s04",
     "fio": "Дибиров Джамал Абдулаевич"
    },
    {
     "id": "s05",
     "fio": "Джамалудинов Магомед Джамалудинович"
    },
    {
     "id": "s06",
     "fio": "Ибрагимов Магомед Абдуллаевич"
    },
    {
     "id": "s07",
     "fio": "Магомедов Ахмед Абусупьянович"
    }
   ]
  },
  {
   "key": "d2",
   "code": "3171.ДОС.26В",
   "title": "DevSecOps",
   "list": "Список 2",
   "students": [
    {
     "id": "s08",
     "fio": "Гамзатов Абдулмежид Исламович"
    },
    {
     "id": "s09",
     "fio": "Гебеков Инив Артурович"
    },
    {
     "id": "s10",
     "fio": "Джамалудинов Магомед Джамалудинович"
    },
    {
     "id": "s11",
     "fio": "Джапаров Курбанганджи Исмаилович"
    },
    {
     "id": "s12",
     "fio": "Исаев Булат Магомедгабибуллаевич"
    },
    {
     "id": "s13",
     "fio": "Магомедов Ахмед Абусупьянович"
    },
    {
     "id": "s14",
     "fio": "Нурдинов Эльдар Зияудинович"
    },
    {
     "id": "s15",
     "fio": "Османова Сакинат Арсеновна"
    },
    {
     "id": "s16",
     "fio": "Поваляев Вахит Евгеньевич"
    },
    {
     "id": "s17",
     "fio": "Рабаданов Ибрагим Рабаданович"
    },
    {
     "id": "s18",
     "fio": "Шахбанов Алигаджи Мурадович"
    }
   ]
  }
 ]
};
